Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# create_external_call_view_onboarding_part_3_message_1
source: Share the "click-to-call" link or QR-code through the channels allowing to reach relevant people, e.g.:
ar: قم بمشاركة رابط "انقر للاتصال" أو رمز الاستجابة السريعة عبر القنوات التي تسمح بالوصول إلى الأشخاص المعنيين، على سبيل المثال:
bg: Споделете „click‑to‑call“ връзката или QR‑кода чрез канали, достигащи правилната аудитория, например:
cs: Sdílejte „click‑to‑call“ odkaz nebo QR kód prostřednictvím kanálů, které zasáhnou relevantní osoby, například:
da: Del "click-to-call"-linket eller QR-koden gennem kanalerne, så du kan nå ud til relevante personer, f.eks.:
de: Teilen Sie den „Click-to-Call“-Link oder QR-Code über Kanäle, die es ermöglichen, relevante Personen zu erreichen, z. B.:
el: Μοιραστείτε τον σύνδεσμο «click‑to‑call» ή τον QR‑κώδικα μέσω καναλιών που φτάνουν στο κατάλληλο κοινό, π.χ.:
es: Comparta el enlace "click-to-call" o el código QR a través de los canales que permitan llegar a personas relevantes, por ejemplo:
fa: پیوند "click-to-call" یا کد QR را از طریق کانال هایی که امکان دسترسی به افراد مرتبط را فراهم می کند، به اشتراک بگذارید، به عنوان مثال:
fi: Jaa "click-to-call"-linkki tai QR-koodi kanavien kautta, jotta voit tavoittaa asiaankuuluvat ihmiset, esim
fr: Partagez le lien « click-to-call » ou le QR-code via les canaux permettant de toucher les personnes concernées, par ex.:
he: שתף את הקישור "click-to-call" או קוד QR דרך הערוצים המאפשרים להגיע לאנשים רלוונטיים, למשל:
hi: प्रासंगिक लोगों तक पहुंचने की अनुमति देने वाले चैनलों के माध्यम से "click-to-call" लिंक या क्यूआर-कोड साझा करें, उदाहरण के लिए:
hr: Podijelite poveznicu ili QR-kôd „klikni za poziv” putem kanala kojima možete dosegnuti relevantne osobe, npr.:
hu: Oszd meg a „click-to-call” linket vagy QR-kódot olyan csatornákon, amelyekkel elérhetők a megfelelő emberek, például:
id: Bagikan tautan "click-to-call" atau kode QR melalui saluran yang memungkinkan untuk menjangkau orang-orang yang relevan, misalnya:
it: Condividi il link "click-to-call" o il codice QR attraverso i canali che consentono di raggiungere le persone interessate, ad esempio:
ja: 「click-to-call」リンクまたは QR コードをチャネルを通じて共有すると、関連する人々に連絡できるようになります。例:
ko: 관련 사람들에게 연락할 수 있는 채널을 통해 "click-to-call" 링크나 QR 코드를 공유하세요. 예:
nb: Del "click-to-call"-lenken eller QR-koden gjennom kanalene slik at du kan nå relevante personer, f.eks.:
nl: Deel de "click-to-call"-link of QR-code via de kanalen waarmee u relevante mensen kunt bereiken, bijvoorbeeld:
pl: Udostępnij link „click-to-call” lub kod QR w kanałach umożliwiających dotarcie do odpowiednich osób, np.:
pt_pt: Compartilhe o link “click-to-call” ou código QR através dos canais que permitem alcançar pessoas relevantes, por exemplo:
ro: Distribuiți linkul sau codul QR „click-to-call” prin canale care pot ajunge la persoanele relevante, de exemplu:
ru: Поделитесь ссылкой «click-to-call» или QR-кодом по каналам, позволяющим охватить нужных людей, например:
sk: Zdieľajte odkaz alebo QR kód prostredníctvom kanálov, ktoré oslovia relevantných ľudí, napríklad:
sl: Delite povezavo ali QR-kodo »click-to-call« prek kanalov, ki omogočajo doseganje ustreznih ljudi, npr.:
sq: Ndajeni lidhjen ose kodin QR të \"click-to-call\" përmes kanaleve që ju lejojnë të arrini personat përkatës, p.sh.:
sr_latn: Podelite „klik-za-poziv“ link ili QR kod putem kanala koji omogućavaju da dođete do relevantnih ljudi, na primer:
sv: Del "click-to-call"-lenken eller QR-koden gjennom kanalene slik at du kan nå relevante personer, f.eks.:
tr: İlgili kişilere ulaşmayı sağlayan kanallar aracılığıyla "click-to-call" bağlantısını veya QR kodunu paylaşın, örneğin:
uk: Поділіться посиланням «click-to-call» або QR-кодом через канали, що дозволяють охопити відповідних людей, наприклад:
vi: Chia sẻ liên kết hoặc mã QR "nhấn để gọi" qua các kênh tiếp cận phù hợp, ví dụ:
zh_hans: 通过允许联系相关人员的渠道分享“点击通话”链接或二维码，例如：
zh_hant: 透過允許聯絡相關人員的管道分享「點擊通話」連結或二維碼，例如：

# create_external_call_view_onboarding_part_3_message_2
source: a "call-to-action" on your website
ar: عبارة تحث المستخدم على اتخاذ إجراء على موقع الويب الخاص بك
bg: „call‑to‑action“ бутон на вашия сайт
cs: „call‑to‑action“ na vašem webu
da: en "call-to-action" på din hjemmeside
de: ein „Call-to-Action“ auf Ihrer Webseite
el: ένα call‑to‑action στον ιστότοπό σας
es: un "llamado a la acción" en su sitio web
fa: یک "تماس برای اقدام" در وب سایت شما
fi: toimintakehotus verkkosivustollasi
fr: un « call-to-action » sur votre site Web
he: קריאה לפעולה באתר האינטרנט שלך
hi: आपकी वेबसाइट पर एक "कॉल-टू-एक्शन"।
hr: „poziv na radnju” na vašoj web-stranici
hu: „call-to-action” gomb a weboldaladon
id: sebuah "ajakan bertindak" di situs web Anda
it: un "invito all'azione" sul tuo sito web
ja: ウェブサイト上の「行動喚起」
ko: 웹사이트의 "클릭 유도 문구"
nb: en "call-to-action" på nettstedet ditt
nl: een ‘call-to-action’ op uw website
pl: „wezwanie do działania” w Twojej witrynie
pt_pt: uma "frase de chamariz" em seu site
ro: un „call-to-action” pe site-ul dvs.
ru: «призыв к действию» на вашем сайте
sk: výzvu na akciu na vašej webstránke
sl: »poziv k dejanju« na vaši spletni strani
sq: një \"call-to-action\" në faqen tuaj të internetit
sr_latn: „poziv na akciju“ na vašem veb sajtu
sv: en "call-to-action" på nettstedet ditt
tr: web sitenizde bir "harekete geçirici mesaj"
uk: заклик до дії на вашому веб-сайті
vi: nút hành động trên trang web của bạn
zh_hans: 您网站上的“号召性用语”
zh_hant: 您網站上的“號召性用語”

# create_external_call_view_onboarding_part_3_message_3
source: an insert on a classified ads platform
ar: إدراج على منصة الإعلانات المبوبة
bg: обява в платформа за обяви
cs: inzerát na webu s bazarovým zbožím
da: et indlæg på en rubrikannonceplatform
de: eine Anzeige auf einer Kleinanzeigen-Plattform
el: μια αγγελία σε πλατφόρμα αγγελιών
es: un inserto en una plataforma de anuncios clasificados
fa: درج در یک پلت فرم تبلیغات طبقه بندی شده
fi: lisäosa luokiteltujen mainosten alustalla
fr: un encart sur une plateforme de petites annonces
he: תוספת בפלטפורמת מודעות מסווגות
hi: वर्गीकृत विज्ञापन प्लेटफ़ॉर्म पर एक प्रविष्टि
hr: oglas na platformi za male oglase
hu: hirdetési portálon megjelenő információ
id: sisipan pada platform iklan baris
it: un inserto su una piattaforma di annunci economici
ja: 案内広告プラットフォームへの挿入
ko: 분류된 광고 플랫폼에 삽입
nb: et innlegg på en plattform for rubrikkannonser
nl: een inzetstuk op een advertentieplatform
pl: wkładka na platformie ogłoszeń drobnych
pt_pt: uma inserção em uma plataforma de anúncios classificados
ro: un anunț pe o platformă de mică publicitate
ru: вставка на платформе объявлений
sk: inzerát na inzertnej platforme
sl: oglas na platformi z malimi oglasi
sq: një insert në një platformë njoftimesh të klasifikuara
sr_latn: umetak na platformi za male oglase
sv: et innlegg på en plattform for rubrikkannonser
tr: seri ilanlar platformunda bir ek
uk: вкладка на платформі оголошень
vi: một mục đăng trên nền tảng rao vặt
zh_hans: 分类广告平台上的插入内容
zh_hant: 分類廣告平台上的插入內容

# create_external_call_view_onboarding_part_3_message_4
source: an email to the people invited to the group call
ar: بريد إلكتروني إلى الأشخاص المدعوين إلى المكالمة الجماعية
bg: имейл до хората, поканени в груповия разговор
cs: e‑mail lidem pozvaným ke skupinovému hovoru
da: en e-mail til de personer, der er inviteret til gruppeopkaldet
de: eine E-Mail an die zum Gruppenanruf eingeladenen Personen
el: ένα email προς τα άτομα που καλούνται στην ομαδική κλήση
es: un correo electrónico a las personas invitadas a la llamada grupal
fa: یک ایمیل به افرادی که به تماس گروهی دعوت شده اند
fi: sähköposti ryhmäpuheluun kutsutuille ihmisille
fr: un email aux personnes invitées à l'appel de groupe
he: אימייל לאנשים שהוזמנו לשיחה הקבוצתית
hi: समूह कॉल में आमंत्रित लोगों को एक ईमेल
hr: e-poruku osobama pozvanima u grupni poziv
hu: e-mail a konferencia résztvevőinek
id: email ke orang-orang yang diundang ke panggilan grup
it: un e-mail alle persone invitate alla chiamata di gruppo
ja: グループ通話に招待された人へのメール
ko: 그룹 통화에 초대된 사람들에게 보내는 이메일
nb: en e-post til personene som er invitert til gruppesamtalen
nl: een e-mail naar de mensen die zijn uitgenodigd voor het groepsgesprek
pl: e-mail do osób zaproszonych na rozmowę grupową
pt_pt: um e-mail para as pessoas convidadas para a chamada em grupo
ro: un e-mail către persoanele invitate la apelul de grup
ru: электронное письмо людям, приглашенным на групповой звонок
sk: e‑mail pre ľudí pozvaných do skupinového hovoru
sl: e-pošta ljudem, povabljenim v skupinski klic
sq: një email për personat e ftuar në thirrjen grupore
sr_latn: e-pošta osobama pozvanim na grupni poziv
sv: en e-post til personene som er invitert til gruppesamtalen
tr: grup görüşmesine davet edilen kişilere bir e-posta
uk: електронний лист людям, запрошеним до групового виклику
vi: email cho những người được mời vào cuộc gọi nhóm
zh_hans: 向受邀参加群组通话的人员发送一封电子邮件
zh_hant: 向受邀參加群組通話的人員發送一封電子郵件

# create_external_call_view_onboarding_part_3_message_5
source: a sign on your front door for delivery people.
ar: علامة على الباب الأمامي الخاص بك لعمال التوصيل.
bg: табела на входната ви врата за куриерите.
cs: cedule na vašich vchodových dveřích pro doručovatele.
da: et skilt på din hoveddør til leveringsfolk.
de: ein Schild an Ihrer Haustür für Lieferpersonen.
el: μια πινακίδα στην εξώπορτά σας για διανομείς.
es: un cartel en la puerta de entrada para los repartidores.
fa: تابلویی روی درب ورودی شما برای افراد تحویل دهنده
fi: kyltti ulko-ovellesi jakeluhenkilöille.
fr: une pancarte sur votre porte d’entrée pour les livreurs.
he: שלט על דלת הכניסה שלך לאנשי משלוח.
hi: डिलीवरी करने वालों के लिए आपके सामने वाले दरवाजे पर एक चिन्ह।
hr: natpis na vašim ulaznim vratima za dostavljače.
hu: tábla az ajtódon futárok számára.
id: tanda di pintu depan Anda untuk pengantar barang.
it: un cartello sulla porta di casa per gli addetti alle consegne.
ja: 玄関ドアに配達員用のサインを貼ります。
ko: 배달원을 위한 현관문 표지판.
nb: et skilt på inngangsdøren for leveringsfolk.
nl: een bordje op je voordeur voor bezorgers.
pl: znak na drzwiach wejściowych dla dostawców.
pt_pt: uma placa na sua porta para entregadores.
ro: un semn pe ușa dvs. pentru curieri.
ru: табличка на входной двери для курьеров.
sk: označenie na vašich dverách pre kuriérov.
sl: znak na vaših vhodnih vratih za dostavljavce.
sq: një shenjë në derën e përparme për personat e dorëzimit.
sr_latn: natpis na vašim ulaznim vratima za dostavljače.
sv: et skilt på inngangsdøren for leveringsfolk.
tr: Teslimat görevlileri için ön kapınızda bir işaret.
uk: знак на передніх дверях для кур’єрів.
vi: biển hiệu dán trên cửa nhà bạn cho người giao hàng.
zh_hans: 前门上有一个供送货人员使用的标志。
zh_hant: 前門上有一個供送貨人員使用的標誌。

# create_external_call_view_onboarding_part_4_message_1
source: Recipients scan the QR-code and open the link in a browser on their mobile device or PC. They can then:
ar: يقوم المستلمون بمسح رمز الاستجابة السريعة ضوئيًا وفتح الرابط في المتصفح على هواتفهم المحمولة أو أجهزة الكمبيوتر الشخصية. يمكنهم بعد ذلك:
bg: Получателите сканират QR‑кода и отварят връзката в браузър на мобилния си телефон или компютър. След това могат да:
cs: Příjemci naskenují QR kód a otevřou odkaz v prohlížeči na mobilu nebo PC. Poté mohou:
da: Modtagere scanner QR-koden og åbner linket i en browser på deres mobilenhed eller pc. De kan så:
de: Empfangende Personen scannen den QR-Code und öffnen den Link in einem Browser auf ihrem Mobilgerät oder PC. Sie können dann:
el: Οι παραλήπτες σαρώνουν τον QR‑κώδικα και ανοίγουν τον σύνδεσμο σε browser στη συσκευή ή τον υπολογιστή τους. Κατόπιν μπορούν:
es: Los destinatarios escanean el código QR y abren el enlace en un navegador de su dispositivo móvil o PC. Entonces pueden:
fa: گیرندگان کد QR را اسکن کرده و پیوند را در یک مرورگر در دستگاه تلفن همراه یا رایانه شخصی خود باز می کنند. سپس آنها می توانند:
fi: Vastaanottaja skannaa QR-koodin ja avaa linkin mobiililaitteen tai PC:n selaimessa. He voivat sitten:
fr: Les destinataires scannent le code QR et ouvrent le lien dans un navigateur sur leur mobile ou PC. Ils peuvent alors :
he: הנמענים סורקים את קוד ה-QR ופותחים את הקישור בדפדפן במכשיר הנייד או המחשב האישי שלהם. לאחר מכן הם יכולים:
hi: प्राप्तकर्ता क्यूआर-कोड को स्कैन करते हैं और अपने मोबाइल डिवाइस या पीसी पर ब्राउज़र में लिंक खोलते हैं। वे तब कर सकते हैं:
hr: Primatelji skeniraju QR-kôd i otvaraju poveznicu u pregledniku na svom mobilnom uređaju ili računalu. Zatim mogu:
hu: A címzettek beolvassák a QR-kódot, majd megnyitják a linket mobilon vagy PC-n. Ezután lehetőségük van:
id: Penerima memindai kode QR dan membuka tautan di browser pada perangkat seluler atau PC mereka. Mereka kemudian dapat:
it: I destinatari scansionano il codice QR e aprono il collegamento in un browser sul proprio dispositivo mobile o PC. Possono quindi:
ja: 受信者は QR コードをスキャンし、モバイル デバイスまたは PC のブラウザでリンクを開きます。 その後、次のことが可能になります。
ko: 수신자는 QR 코드를 스캔하고 모바일 장치 또는 PC의 브라우저에서 링크를 엽니다. 그런 다음 다음을 수행할 수 있습니다.
nb: Mottakere skanner QR-koden og åpner lenken i en nettleser på mobilenheten eller PC-en. De kan da:
nl: Ontvangers scannen de QR-code en openen de link in een browser op hun mobiele apparaat of pc. Ze kunnen dan:
pl: Odbiorcy skanują kod QR i otwierają link w przeglądarce na swoim urządzeniu mobilnym lub komputerze. Mogą wtedy:
pt_pt: Os destinatários escaneiam o código QR e abrem o link em um navegador em seu dispositivo móvel ou PC. Eles podem então:
ro: Destinatarii scanează codul QR și deschid linkul într-un browser pe dispozitivul mobil sau PC. Ei pot apoi:
ru: Получатели сканируют QR-код и открывают ссылку в браузере на своем мобильном устройстве или ПК. Затем они смогут:
sk: Príjemcovia naskenujú QR kód a otvoria odkaz v prehliadači na mobile alebo PC. Potom môžu:
sl: Prejemniki skenirajo QR-kodo in odprejo povezavo v brskalniku na mobilni napravi ali računalniku. Nato lahko:
sq: Marrësit skanojnë kodin QR dhe hapin lidhjen në një shfletues në pajisjen e tyre celulare ose në PC. Më pas ata mund të:
sr_latn: Primaoci skeniraju QR kod i otvaraju link u pregledaču na svom mobilnom uređaju ili PC-u. Zatim mogu:
sv: Mottakere skanner QR-koden og åpner lenken i en nettleser på mobilenheten eller PC-en. De kan da:
tr: Alıcılar QR kodunu tarar ve bağlantıyı mobil cihazlarındaki veya bilgisayarlarındaki bir tarayıcıda açar. Daha sonra şunları yapabilirler:
uk: Одержувачі сканують QR-код і відкривають посилання в браузері на своєму мобільному пристрої або ПК. Потім вони можуть:
vi: Người nhận quét mã QR và mở liên kết trên trình duyệt của thiết bị di động hoặc PC. Sau đó họ có thể:
zh_hans: 收件人扫描二维码并在其移动设备或 PC 上的浏览器中打开链接。 然后他们可以：
zh_hant: 收件者掃描二維碼並在其行動裝置或 PC 上的瀏覽器中開啟連結。 然後他們可以：

# create_external_call_view_onboarding_part_4_message_2
source: Change the default name (Guest) representing them on the call
ar: قم بتغيير الاسم الافتراضي (ضيف) الذي يمثله في المكالمة
bg: Променят името по подразбиране (Guest), което ги представя в разговора
cs: Změnit výchozí název (Host), který je při hovoru reprezentuje
da: Skift standardnavnet (Gæst), der repræsenterer dem under opkaldet
de: den Standardnamen (Gast), der sie beim Anruf repräsentiert, ändern
el: Να αλλάξουν το προεπιλεγμένο όνομα (Guest)
es: Cambiar el nombre predeterminado (Invitado) que los representa en la llamada
fa: نام پیش‌فرض (مهمان) که نماینده آنها در تماس است را تغییر دهید
fi: Vaihda oletusnimi (Vieras), joka edustaa heitä puhelussa
fr: Changer le nom par défaut (Invité) qui les représente lors de l'appel
he: שנה את שם ברירת המחדל (אורח) המייצג אותם בשיחה
hi: कॉल पर उनका प्रतिनिधित्व करने वाला डिफ़ॉल्ट नाम (अतिथि) बदलें
hr: Promijeniti zadano ime (Gost) koje ih predstavlja u pozivu
hu: módosítani az alapértelmezett nevüket (Vendég), amely a hívás során őket jelöli
id: Ubah nama default (Tamu) yang mewakili mereka dalam panggilan
it: Modificare il nome predefinito (Ospite) che li rappresenta nella chiamata
ja: 通話中に相手を表すデフォルトの名前 (ゲスト) を変更します。
ko: 통화 시 상대방을 나타내는 기본 이름(Guest)을 변경합니다.
nb: Endre standardnavnet (gjest) som representerer dem i samtalen
nl: Wijzig de standaardnaam (Gast) die hen tijdens het gesprek vertegenwoordigt
pl: Zmień domyślną nazwę (Gość) reprezentującą tę osobę podczas połączenia
pt_pt: Alterar o nome padrão (Convidado) que os representa na chamada
ro: Să schimbe numele implicit (Guest) care îi reprezintă în apel
ru: Измените имя по умолчанию (Гость), представляющее его при вызове.
sk: zmeniť predvolené meno (Hosť)
sl: spremenijo privzeto ime (Gost), ki jih predstavlja v klicu
sq: Ndryshojnë emrin e parazgjedhur (Guest) që i përfaqëson në thirrje
sr_latn: Promeniti podrazumevano ime (Gost) koje ih predstavlja u pozivu
sv: Endre standardnavnet (gjest) som representerer dem i samtalen
tr: Aramada onları temsil eden varsayılan adı (Misafir) değiştirin
uk: Змініть ім’я за замовчуванням (Гість), яке представляє їх під час виклику
vi: Thay đổi tên mặc định (Khách) đại diện trong cuộc gọi
zh_hans: 更改在通话中代表他们的默认名称（访客）
zh_hant: 更改在通話中代表他們的預設名稱（訪客）

# create_external_call_view_onboarding_part_4_message_3
source: Call you by pressing the "Call" button on the web page.
ar: اتصل بك عن طريق الضغط على زر "اتصال" الموجود على صفحة الويب.
bg: Ви се обадят чрез натискане на бутона „Call“ на страницата
cs: Zavolat vám stisknutím tlačítka „Call“ na webové stránce.
da: Ring til dig ved at trykke på knappen "Ring" på websiden.
de: Sie anrufen, indem sie die Schaltfläche „Anrufen“ auf der Webseite drücken.
el: Να σας καλέσουν πατώντας το κουμπί «Κλήση»
es: Llamarte pulsando el botón "Llamar" de la página web.
fa: با فشار دادن دکمه "تماس" در صفحه وب با شما تماس می گیرد.
fi: Soita sinulle painamalla "Soita" -painiketta verkkosivulla.
fr: Vous appeler en appuyant sur le bouton « Appeler » sur la page Web.
he: התקשר אליך על ידי לחיצה על כפתור "התקשר" בדף האינטרנט.
hi: वेब पेज पर "कॉल" बटन दबाकर आपको कॉल करें।
hr: Nazvati vas pritiskom gumba „Pozovi” na web-stranici.
hu: felhívni téged a weboldalon található „Hívás” gombbal.
id: Hubungi Anda dengan menekan tombol "Panggil" di halaman web.
it: Chiamarti premendo il pulsante "Chiama" sulla pagina web.
ja: ウェブページ上の「電話をかける」ボタンを押して電話をかけます。
ko: 홈페이지의 "통화" 버튼을 눌러 전화주세요.
nb: Ring deg ved å trykke på "Ring"-knappen på nettsiden.
nl: Bel u door op de webpagina op de knop "Bellen" te drukken.
pl: Zadzwoń do Ciebie, naciskając przycisk „Zadzwoń” na stronie internetowej.
pt_pt: Ligue para você pressionando o botão "Ligar" na página da web.
ro: Să vă apeleze apăsând butonul „Call” de pe pagina web.
ru: Позвоните Вам, нажав кнопку «Позвонить» на веб-странице.
sk: zavolať vám stlačením tlačidla „Volanie“ na stránke
sl: vas pokličejo s pritiskom na gumb »Kliči« na spletni strani.
sq: Ju telefonojnë duke shtypur butonin \"Call\" në faqen web.
sr_latn: Pozvati vas pritiskom na dugme \"Pozovi\" na veb stranici.
sv: Ring deg ved å trykke på "Ring"-knappen på nettsiden.
tr: Web sayfasındaki "Ara" butonuna basarak sizi arayın.
uk: Вам зателефонують, натиснувши кнопку «Виклик» на веб-сторінці.
vi: Gọi cho bạn bằng cách nhấn nút "Gọi" trên trang web.
zh_hans: 按网页上的“呼叫”按钮给您打电话。
zh_hant: 按網頁上的「呼叫」按鈕打給您。

# create_external_call_view_onboarding_part_4_message_4
source: After the call, they may keep the web page open to call you back.
ar: بعد المكالمة، قد يبقون صفحة الويب مفتوحة لمعاودة الاتصال بك.
bg: След разговора да оставят страницата отворена, за да ви се обадят отново.
cs: Po hovoru mohou stránku ponechat otevřenou pro další kontakt.
da: Efter opkaldet kan de holde websiden åben for at ringe tilbage til dig.
de: Nach dem Anruf können sie die Webseite geöffnet lassen, um Sie zurückzurufen.
el: Να κρατήσουν ανοιχτή τη σελίδα για επανάκληση.
es: Después de la llamada, es posible que mantengan abierta la página web para devolverle la llamada.
fa: پس از تماس، آنها ممکن است صفحه وب را برای تماس مجدد با شما باز نگه دارند.
fi: Puhelun jälkeen he voivat pitää verkkosivun auki soittaakseen sinulle takaisin.
fr: Après l’appel, ils peuvent garder la page Web ouverte pour vous rappeller.
he: לאחר השיחה, הם עשויים להשאיר את דף האינטרנט פתוח כדי להתקשר אליך בחזרה.
hi: कॉल के बाद, वे आपको वापस कॉल करने के लिए वेब पेज खुला रख सकते हैं।
hr: Nakon poziva mogu ostaviti web-stranicu otvorenom kako bi vas ponovno nazvali.
hu: A hívás után nyitva hagyhatják az oldalt, hogy később visszahívjanak.
id: Setelah panggilan, mereka mungkin tetap membuka halaman web untuk menghubungi Anda kembali.
it: Dopo la chiamata, potrebbero tenere aperta la pagina web per richiamarti.
ja: 電話の後、折り返し電話するために Web ページを開いたままにする場合があります。
ko: 통화 후에는 다시 전화하기 위해 웹페이지를 열어 둘 수도 있습니다.
nb: Etter samtalen kan de holde nettsiden åpen for å ringe deg tilbake.
nl: Na het gesprek kunnen ze de webpagina openhouden om u terug te bellen.
pl: Po zakończeniu połączenia mogą pozostawić otwartą stronę internetową, aby oddzwonić.
pt_pt: Após a ligação, eles podem manter a página da web aberta para ligar de volta para você.
ro: După apel, pot păstra pagina deschisă pentru a vă reapela.
ru: После звонка они могут оставить веб-страницу открытой, чтобы вам перезвонить.
sk: ponechať stránku otvorenú a zavolať vám znova.
sl: po klicu lahko spletno stran pustijo odprto, da vas pokličejo nazaj.
sq: Pas thirrjes, ata mund ta lënë faqen web të hapur për t’ju telefonuar mbrapsht.
sr_latn: Posle poziva, mogu ostaviti veb stranicu otvorenu da bi vas ponovo pozvali.
sv: Etter samtalen kan de holde nettsiden åpen for å ringe deg tilbake.
tr: Aramadan sonra sizi geri aramak için web sayfasını açık tutabilirler.
uk: Після дзвінка вони можуть залишити веб-сторінку відкритою, щоб передзвонити вам.
vi: Sau cuộc gọi, họ có thể giữ trang web mở để gọi lại cho bạn.
zh_hans: 通话结束后，他们可能会保持网页打开以便给您回电。
zh_hant: 通話結束後，他們可能會保持網頁開啟以便回電給您。

# create_external_call_view_onboarding_title_2
source: Set up a Click-to-call
ar: إعداد "Click-to-call"
bg: Настройване на Click‑to‑call
cs: Nastavit Click‑to‑call
da: Opret en "Click-to-call"
de: Einen Click-to-Call einrichten
el: Ρύθμιση Click‑to‑call
es: Configure una llamada "Click-to-call"
fa: تنظیم «Click-to-call»
fi: Click-to-call -ominaisuuden määrittäminen
fr: Configurer un "Click-to-call"
he: הגדרת "Click-to-call"
hi: "Click-to-call" सेट अप करें
hr: Postavite Klikni za poziv
hu: Click-to-call beállítása
id: Siapkan "Click-to-call"
it: Imposta un "Click-to-call"
ja: 「Click-to-call」を設定する
ko: "Click-to-call" 설정
nb: Konfigurer en «Click-to-call»
nl: Een 'Click-to-call' instellen
pl: Konfigurowanie połączenia „Click-to-call”
pt_pt: Configurar um "Click-to-call"
ro: Configurați un Click-to-call
ru: Настроить «Click-to-call»
sk: Nastaviť Click‑to‑call
sl: Nastavite Click-to-call
sq: Vendosni një Click-to-call
sr_latn: Podesite Klik-za-poziv
sv: Konfigurera ett "Click-to-call"
tr: "Click-to-call" özelliğini ayarlayın
uk: Налаштувати «Click-to-call»
vi: Thiết lập cuộc gọi "Click-to-call"
zh_hans: 设定「Click-to-call」
zh_hant: 設定「Click-to-call」

# create_external_call_view_onboarding_title_3
source: Share a Click-to-call
ar: مشاركة "Click-to-call"
bg: Споделяне на Click‑to‑call
cs: Sdílet Click‑to‑call
da: Del en "Click-to-call"
de: Einen Click-to-Call teilen
el: Κοινοποίηση Click‑to‑call
es: Comparta una llamada "Click-to-call"
fa: به اشتراک گذاشتن «Click-to-call»
fi: Jaa "Click-to-call" -puhelu
fr: Partager un "Click-to-call"
he: שתף "Click-to-call"
hi: "Click-to-call" शेयर करें
hr: Podijelite Klikni za poziv
hu: Click-to-call megosztása
id: Bagikan "Click-to-call"
it: Condividi un "Click-to-call"
ja: 「Click-to-call」を共有する
ko: "Click-to-cal" 공유
nb: Del en «Click-to-call»
nl: Een 'Click-to-call' delen
pl: Udostępnianie połączenia „Click-to-call”
pt_pt: Partilhar um "Click-to-call"
ro: Distribuiți un Click-to-call
ru: Поделиться «Click-to-call»
sk: Zdieľať Click‑to‑call
sl: Delite Click-to-call
sq: Ndani një Click-to-call
sr_latn: Podelite Klik-za-poziv
sv: Dela ett "Click-to-call"
tr: "Click-to-call" özelliğini paylaşın
uk: Поділитись «Click-to-call»
vi: Chia sẻ cuộc gọi "Click-to-call"
zh_hans: 分享「Click-to-call」
zh_hant: 分享「Click-to-call」
